{
  "navbar": {
    "about": "መግለጫ",
    "documenation": "መመሪያዎች",
    "contact_us": "ያግኙን",
    "language_amharic": "አማርኛ",
    "language_english": "እንግሊዘኛ",
    "query": "መጠይቅ መተግበሪያዎች",
    "resources": "መገልገያዎች",
    "language": "ቋንቋ"
  },
  "about": {
    "section_title": "ስለ DBpedia አማርኛ ምዕራፍ",
    "section_content": " DBpedia የተዋቀሩ መረጃዎችን ከዊኪፔዲያ ማውጣት እንዲሁም የተዋቀሩትን መረጃዎች እንደ ክፍት ውሂብ ማቅረብ ያተኮረ የትብብር ተነሳሽነት ነው። <br><br>   DBpedia Am የ DBpedia የአማርኛ ምዕራፍ ሲሆን ከአማርኛ ዊኪፔዲያ የእውቀት ግራፍ ማውጣትን ዋና ዓላማ ያደረገ እንዲሁም DBpedia ን በብዙ አለማቀፋዊ ቋንቋዎች ተደራሽ ለማድረግ በሚደረገው አለማቀፋዊ ጥረት አካል ነው። <br> <br> ይህ ምአዕራፍ የDBpedia አለማቀፋዊ ጥረትን ለመቀላቀል ከሰሃራ በታች ካሉ የአፍሪካ ሃገራት ያለ የመጀመሪያው ቋንቋ ነው።"
  },
  "documentation-section": {
    "title": "መመሪያዎች",
    "content": "ከ DBpedia ምርጡን እንድትጠቀሙ የሚያግዙ ዝርዝር ሰነዶችን እና መመሪያዎችን እዚህ ያገኛሉ። ስለ ትርጉም ድር (semantic web) ቴክኒካል እና ንድፈ ሃሳባዊ ገጽታዎች ከዚህ ቀደም ያለዎትን ግንዛቤ  ለማሳደግም ሆነ ከአዲስ ለመጀመር የሚረዱ ሰነዶችን እዚህ ያገኛሉ።  <br><br>  መመሪያ ሰነዶቹ በሁሉም ደረጃ ላሉ ተጠቃሚዎች ተደራሽ እንዲሆን የተቀየሱ ናቸው። ከዚህ ቀደም ስለ የትርጉም ድር (semantic web) ግንዛቤ ባይኖርህም/ሽም ለጀማሪዎች እሚረዱ መመሪያ ሰነዶችን እዚህ ያገኛሉ። <br><br> በሰነዶቻችን ውስጥ ያልተገለፁ ማንኛቸውም ጥያቄዎች ካሉዎት ወይም የመሻሻል ጥቆማዎች ካሉዎት ከታች ከተቀመጡት የመገናኛ ዘዴዎች በመጠቀም እንዲፅፉልን እናበረታታዎታለን።",
    "access_documentation_button": "መመሪያ ሰነዶችን ያስሱ"
  },
  "query-section": {
    "title": "የአማርኛ DBpedia መጠይቅ መተግበሪያዎች",
    "content": "DBpedia ለውሂብ ባለቤቶች እንዲሁም ለገንቢዎች ወሳኝ ጥቅሞችን ይሰጣል። ለውሂብ ባለቤቶች፣ ውሂብዎን ለማሻሻል እና ለማስፋት፣ አዲስ የመዳረሻ ዘዴዎችን ለማሰስ እና አጠቃላይ እሴቱን ለመጨመር እድሎችን ይሰጣል። <br> <br> ለሶፍትዌር አበልጻጊዎች እና ገንቢዎች DBpedia መተግበሪያዎችን ማጎልበት የሚያስችል እና የተጠቃሚ ፍላጎቶችን ሊያሟላ የሚችል መረጃን ያቀርባል፣እንዲሁም ለፈጠራ አጠቃቀሞች እንደ የፍለጋ ገላጭዎችን ከድር ሚዛን ማከማቻዎች ጋር በማጣመር ዕድሎችን ይከፍታል። <br> <br> ለSPARQL የመጠይቅ ቋንቋ አዲስ ከሆኑ፤ የሠነድ መመሪያዎች ክፍልን እዚሁ ገፃችን ላይ እንዲቃኙ እንመክራለን። <br><br> የDBpedia የአማርኛ ዳታ ስብስብ መጠይቅ አገልግሎቶችን ከዚህ በታች ያገኛሉ። ተጨማሪ መጠይቅ መተግበሪያዎች ይፋ ሲደርጉ እዚው ገጽ ላይ የምናካትት ይሆናል።",
    "services": {
      "virtuoso": {
        "desc": "ሁለገብ የመጠይቅ ችሎታዎች ያካተተውን የቨርቱሶ SPARQL መተግበሪያ በመጠቀም የአማርኛ ዳታ ስብስብ ይቃኙ።",
        "button": "የቨርቱሶ SPARQL መተግበሪያ"
      },
      "qlever": {
        "desc": "የአማርኛ ዳታ ስብስቦችን ለፈጣን መጠይቆች እና ራስ-ማጠናቀቂያ ድጋፍ በተዘጋጀው የክሌቨር SPARQL መተግበሪያ ይቃኙ።",
        "button": "የክሌቨር SPARQL መተግበሪያ"
      }
    }
  },

  "resources-section": {
    "title": "መገልገያዎች",
    "mapping_wiki": {
      "desc": "የአማርኛ Mappings ዊኪ ገጽ እዚህ ያገኛሉ",
      "button": "Mappings ዊኪ"
    },
    "mapping_server": {
      "desc": "የአማርኛ Mapping ሰርቨርን ይቃኙ",
      "button": "የአማርኛ Mapping ሰርቨር"
    },
    "dief_source_code": {
      "desc": "በ github ላይ የ DIEF ማዕቀፍ ያግኙ",
      "button": "ምንጭ ኮድ ይመልከቱ"
    },
    "raw_dumps": {
      "desc": "የአማርኛ RDF ውሂብ ስብስቦችን ይቃኙ",
      "button": "የአማርኛ RDF ውሂብ"
    }
  }
}
