{
  "navbar": {
    "about": "About",
    "query": "Query",
    "documenation": "Documentation",
    "contact_us": "Contact us",
    "resources": "Resources",
    "language": "Language",
    "language_amharic": "Amharic",
    "language_english": "English"
  },
  "about": {
    "section_title": "About DBpedia Amharic Chapter",
    "section_content": " DBpedia is a collaborative initiative focused on extracting structured information from Wikipedia and presenting it as Linked Open Data. <br><br> The DBpedia Am is the Amharic chapter of DBpedia, it is part of the DBpedia internationalization effort with primary objective of allowing knowledge graph extraction from Amharic Wikipedia. <br> <br> It is first sub-Saharan African language to join the internationalization efforts of DBpedia. "
  },
  "documentation-section": {
    "title": "Documentations",
    "content": "Here you'll find detailed documentation and guidelines to help you make the most of DBpedia. Whether you are just getting started or looking to deepen your understanding of the technical and theoretical aspects, we’ve got you covered. <br><br> Our documentation is designed to be accessible to users of all levels, with step-by-step instructions on how to query DBpedia, even if you are a beginner.<br><br> If you have any questions that are not addressed in our documentation, or if you have suggestions for improvement, we encourage you to reach out to us.",
    "access_documentation_button": "Access Documentations "
  },
  "query-section": {
    "title": " How to query Amharic DBpedia ?",
    "content": "DBpedia offers valuable benefits for both data owners and developers. For data owners, it provides opportunities to enhance and expand your data, explore new access methods, and increase its overall value. <br> <br> For developers, DBpedia supplies data that can power applications and meet user needs, while also opening up possibilities for innovative uses such as integrating search descriptors with Web-scale repositories for classification. <br> <br>Whether you're a beginner wanting to learn more about SPARQL or an experienced user seeking tips to optimize your queries, the documentation is a helpful resource.<br><br>Below you can find services to query our Amharic dataset. We will add more services here as they become available.",
    "services": {
      "virtuoso": {
        "desc": "Access our Virtuoso SPARQL endpoint for versatile query capabilities.",
        "button": "Virtuoso Sparql Endpoint"
      },
      "qlever": {
        "desc": "Access our QLever's SPARQL endpoint for fast queries and autocompletion support.",
        "button": "Qlever Sparql Endpoint"
      }
    }
  },
  "resources-section": {
    "title": "Resources",
    "mapping_wiki": {
      "desc": "Access Mappings Wiki for Amharic",
      "button": "Mappings Wiki"
    },
    "mapping_server": {
      "desc": " Access Amharic Mapping Server",
      "button": "Amharic Mapping Server"
    },
    "dief_source_code": {
      "desc": "Access the DIEF framework on github",
      "button": "View Source code"
    },
    "raw_dumps": {
      "desc": "Access Amharic RDF data dumps ",
      "button": "Amharic Wiki dumps"
    }
  }
}
